[
  "colored-tags",
  "editing-toolbar",
  "obsidian-kanban",
  "supsub",
  "settings-search",
  "obsidian-minimal-settings",
  "obsidian-trash-explorer",
  "obsidian-outliner",
  "custom-font-loader",
  "obsidian-enhancing-mindmap",
  "obsidian-style-settings",
  "auto-template-trigger",
  "obsidian-banners",
  "obsidian-image-toolkit",
  "oz-image-plugin"
]